Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/stotte_til_sprakmotivator_i_barnehagen.html.tmx
Source language: nob
Languages: smj

source: Sametingsrådet har bevilget 600 000 kroner til Ysterhagan barnehage avdeling Svaale i Røros og til Márkománák sámi mánáidgárdi i Tjeldsund .
smj: Sámedikkeráde la juollodam 600 000 kr Ysterhagen mánájgárde åssudahkaj Svaale Plasssjan ja Márkománák sáme mánájgárddáj Dielddanuorrin.

source: Barnehagene får tilskudd for å innhente ekstra språkressurser til barnehagene.
smj: Mánájgárde oadtju dårjav lasedittjat giellaresursajt mánájgárdijda.

source: – Sametingsrådet støtter selvfølgelig Svaale og Márkománák i deres språkarbeid .
smj: -Sámedikkeráde doarjjo diehttelis Svaale ja Márkománák ietjaska giellabargujn.

source: Ysterhagan barnehage avdeling Svaale får 300.000 kroner i tilskudd til giellačeahppi, som er et språkmotivatorprosjekt hvor formålet er å styrke sørsamisk språkarbeid i avdelingen.
smj: Ysterhagen mánájgárdde åssudahka Svaale oadtju 300.000 kr doarjjan giellatjæhppáj, mij la giellamåvtåstuhttemprosjækta gånnå ulmme le nanodit oarjjelsámegiellabargov åssudagán.

source: Barnehagen har siden oppstart av samisk avdeling i 2016 hatt store utfordringer med å få rekruttert sørsamisktalende medarbeidere.
smj: Oarjjelsámegielbargge rekrutterim la læhkám stuorra hásstalus mánájgárdde sámeåssudagá álgadime rájes 2016.

source: I år har de fått ansatt en språkstimulator, som skal jobbe direkte med barna sammen med øvrige ansatte på samisk avdeling.
smj: Da jage lij virgádam giellaárvustiddjev, gut galggá barggat mánáj aktan ietjá barggij åssudagán.

source: - Språkmotivatoren skal motivere og inspirere både barna og de ansatte i arbeidet med sørsamisk.
smj: -Giellaárvustiddje galggá måvtåstuhttet ja árvusmáhttet sihke mánájt ja barggijt oarjjelsámegielbargujn.

source: Styrkingen av gode språkmodeller vil hjelpe avdelingen nærmere målet med å ha sørsamisk som dagligspråk, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
smj: Nanostibme buorre giellamodellajs sjaddá ávkken åssudahkaj jåvsåtjit ulmev jut oarjjelsámegiella galggá liehket bæjválasjgiella, moalget sámedikkeráde Mikkel Eskil Mikkelsen (NSR).

source: Sametinget skal selvfølgelig være med å bidra i dette viktige arbeidet.
smj: Sámedigge galggá diedon oassálasstet dán ájnas bargon.

source: Røros kommune og har Sametinget har gjennomført møter for å drøfte utfordringene barnehagen står i.
smj: Rossen tjielte ja Sámedigge lij tjadádam tjåhkanimijt ja dágástallam hásstalusájt ma li mánájgárden.

source: -Sametinget har vært i møte med Røros kommune for å drøfte utfordringene med rekruttering av samiskspråklig kompetanse til barnehagen.
smj: -Sámedigge ja Rossen tjielte li tjåhkanimijn dágástallam sámegielmáhtudagá rekrutterim hásstalusájt mánájgárde hárráj.

source: Denne bevilgningen er en konkret oppfølging av det møtet og vi håper dette kan være med på å løse rekrutteringsutfordringer på kort sikt, sier Mikkelsen.
smj: Dát juollodibme le konkrehtalasj tjuovvolibme tjåhkanimes ja mij doajvvop dát tjoavddá rekrutterimhásstalusájt åniájggásattjat, javllá Mikkelsen.

source: Márkománák sámi mánáidgárdi får kr 300.000 kroner i tilskudd til giellačehppi, prosjektet språkstyrking i Márkománák Sámi Mánáidgárdi 2021.
smj: Márkománák sáme mánájgárdde oadtju 300 000 kr doarjjan giellatjæhppáj, prosjækta giellananostibme Márkománák sáme mánájgárdde 2021.

source: Formålet med prosjektet er å bevare samisk språk som funksjonelt språk gjennom satsing på barns språkutvikling, og hindre samisk språkdød i regionen gjennom at barn i barnehagealder får et funksjonelt samisk språk før de begynner på skolen.
smj: Prosjevta ulmme le bisodit sámegielav dåjmalasj giellan mánáj giellaåvddånime vuorodimen baktu, ja hieredit sámegiella gáhtomav guovlon dan baktu jut máná mánájgárddejagijn oadtju dåjmalasj sámegielav åvddål álggi skåvllåj.

source: -Med en ekstra språkressurs vil barn med samisk som hjemmespråk få ekstra støtte til å utvikle sitt språk gjennom ulike aktiviteter i barnehagen, sier sametingsråd Mikkelsen.
smj: -Duodde resursajn oadtju máná sámegielajn sijddagiellan duodde dårjav åvddånittjat ietjaska gielav dåjmaj baktu mánájgárden, javlla sámedikkeráde Mikkelsen.

source: Vi trenger fremtidige språkbærere, og grunnlaget for dette legges blant annet i barnehagen.
smj: Mij dárbahip boahtteájge giellaguoddijt, ja vuodo dasi le duola dagu mánájgárden.

source: Márkománák Sámi Mánáidgárdi vil også med denne støtten fra Sametinget gi barn uten samisk som hjemmespråk opplæring i samisk språk, der opplegget er tilpasset deres språklige nivå.
smj: Márkománák sáme mánájgárdde sjaddá aj dårja baktu majt Sámedigge vaddá åhpadit mánájt gænna ij la sámegiella sijddagiellan, hiebadahtedum iesjgeŋga gielladáse milta.

source: Dette er i tråd med Váibmogiella-utredningen, hvor samiskspråklige barnehager pekes på som det viktigste enkelttiltaket for å sikre bevaring og vitalisering av samiske språk, avslutter Mikkelsen.
smj: Dát tjuovvo Vájmogiella-tjielggidusáv, gånnå sámegiela mánájgárde le ájnnasamos ájnegisdoajmma bisodittjat ja ælládahttet sáme gielajt, låhpat Mikkelsen.

source: Tilskuddene gis fra tilskuddsordningen Prosjekter og utviklingsarbeid i barnehager.
smj: Dårja juolloduvvi doarjjaårdniga Prosjevta ja åvddånahttembargo mánájgárdijn” baktu.

source: Målet for denne ordningen er høy kvalitet på samisk språk og kulturarbeidet i barnehagene.
smj: Årdniga ulmme le alla kvalitiehta sáme- giella ja kultuvrrabargujn mánájgárdijn mánájgárdijn.

source: I 2020 er språkbadprosjekter, lokale utviklingsprosjekter, etablering av nye samiske barnehagetilbud og tiltak som styrker språkarbeidet gjennom prosjekter som prioritert.
smj: 2020 la giellalávggommodella, bájkálasj åvddånimprosjevta ja giellatjiehppe ma vuoroduvvi.

source: For spørsmål eller intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen (NSR) +47 917 42 161 mikkel.eskil.mikkelsen@samediggi.no .
smj: Gatjálvisá jali ságájdahttem, Guládalá sámedikkerádijn Mikkel Eskil Mikkelsen (NSR) +47 917 42 161 mikkel.eskil.mikkelsen@samediggi.no
